{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 98,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Split",
    "pattern": {
      "String": ""
    },
    "behavior": "Isolated",
    "invert": false
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "<unk>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        " ",
        -2.0491303237853096
      ],
      [
        "-",
        -2.438041258277112
      ],
      [
        "n",
        -2.501524477266583
      ],
      [
        "t",
        -2.638661273777304
      ],
      [
        "h",
        -2.692965388541229
      ],
      [
        "i",
        -2.694754512457008
      ],
      [
        "s",
        -2.8923410887869334
      ],
      [
        "k",
        -3.1970415940597174
      ],
      [
        "u",
        -3.2651700304177123
      ],
      [
        "g",
        -3.4248376939813774
      ],
      [
        "a",
        -3.4963570859315585
      ],
      [
        "á",
        -3.9240834819779824
      ],
      [
        "o",
        -3.975795370165889
      ],
      [
        "l",
        -4.007994364937257
      ],
      [
        "̍",
        -4.170577777562061
      ],
      [
        ".",
        -4.189869429609686
      ],
      [
        "â",
        -4.25267258530512
      ],
      [
        "ā",
        -4.298943240036779
      ],
      [
        "p",
        -4.3723955360015605
      ],
      [
        "à",
        -4.461337584827133
      ],
      [
        "b",
        -4.466076323196452
      ],
      [
        ",",
        -4.499891555448983
      ],
      [
        "í",
        -4.578458027626528
      ],
      [
        "m",
        -4.5786016851469995
      ],
      [
        "e",
        -4.749594791761277
      ],
      [
        "ó",
        -4.759358486978165
      ],
      [
        "ī",
        -4.845970910394813
      ],
      [
        "ì",
        -4.851051839639437
      ],
      [
        "ê",
        -4.877819521265044
      ],
      [
        "ē",
        -4.927070017931555
      ],
      [
        "ō",
        -5.013998122557426
      ],
      [
        "î",
        -5.099728488704239
      ],
      [
        "ū",
        -5.347765015858414
      ],
      [
        "ô",
        -5.365594702921749
      ],
      [
        "T",
        -5.418076380746381
      ],
      [
        "ò",
        -5.444021231995655
      ],
      [
        "I",
        -5.644843649981011
      ],
      [
        "ú",
        -5.656596146044344
      ],
      [
        "̄",
        -5.816993865454794
      ],
      [
        "è",
        -5.825455837126889
      ],
      [
        "L",
        -5.997384198304952
      ],
      [
        "j",
        -6.023851907952154
      ],
      [
        "é",
        -6.0893458766159565
      ],
      [
        "û",
        -6.36828010754205
      ],
      [
        "ù",
        -6.395308778217399
      ],
      [
        "K",
        -6.453533494168924
      ],
      [
        "G",
        -6.49075152735316
      ],
      [
        "?",
        -6.808536997604716
      ],
      [
        "H",
        -6.961241358131142
      ],
      [
        "S",
        -7.013969214753503
      ],
      [
        "“",
        -7.060997180654681
      ],
      [
        "”",
        -7.060997180654681
      ],
      [
        "!",
        -7.1527881697284315
      ],
      [
        "̂",
        -7.164162696539445
      ],
      [
        "ǹ",
        -7.416567092235995
      ],
      [
        "B",
        -7.561557318255249
      ],
      [
        "ń",
        -7.616965035855269
      ],
      [
        "P",
        -7.724493393771001
      ],
      [
        "A",
        -7.790034021304488
      ],
      [
        "M",
        -8.091475968442492
      ],
      [
        "N",
        -8.58636336389603
      ],
      [
        "Ū",
        -8.677334622535016
      ],
      [
        "J",
        -8.836547433198561
      ],
      [
        "U",
        -9.428393546992902
      ],
      [
        "À",
        -9.976578745300651
      ],
      [
        "O",
        -10.076652901770805
      ],
      [
        "Í",
        -10.112367187485088
      ],
      [
        ";",
        -10.187865762983664
      ],
      [
        "E",
        -10.227865762983663
      ],
      [
        "Ī",
        -10.45608428359349
      ],
      [
        "Â",
        -10.623094947508182
      ],
      [
        "Ô",
        -10.685594947508188
      ],
      [
        "Ē",
        -10.685594947508188
      ],
      [
        "Ā",
        -10.752261614174865
      ],
      [
        "Á",
        -10.752261614174865
      ],
      [
        "─",
        -10.98394659586001
      ],
      [
        "Î",
        -11.920490607456603
      ],
      [
        "ḿ",
        -11.920490607456603
      ],
      [
        "‘",
        -12.170490607456603
      ],
      [
        "…",
        -12.170490607456603
      ],
      [
        "’",
        -12.170490607456603
      ],
      [
        "Ì",
        -12.503823940789935
      ],
      [
        "0",
        -12.503823940789935
      ],
      [
        "Ê",
        -12.503823940789935
      ],
      [
        "2",
        -13.003823940789935
      ],
      [
        "1",
        -13.003823940789935
      ],
      [
        "Ó",
        -13.003823940789935
      ],
      [
        "9",
        -13.003823940789935
      ],
      [
        "Ǹ",
        -13.003823940789935
      ],
      [
        "̋",
        -13.003823940789935
      ],
      [
        "Ō",
        -14.003823940789935
      ],
      [
        "Ú",
        -14.003823940789935
      ],
      [
        "3",
        -14.003823940789935
      ],
      [
        " ",
        -14.003823940789935
      ],
      [
        "4",
        -14.003823940789935
      ]
    ],
    "byte_fallback": false
  }
}