{
  "伨": 21541,
  "伻": 21422,
  "佮": 21224,
  "侹": 21566,
  "俍": 21215,
  "倕": 21265,
  "倯": 21570,
  "偝": 21374,
  "傱": 21297,
  "僆": 21400,
  "僫": 21203,
  "儑": 21318,
  "儱": 21273,
  "儳": 21267,
  "凊": 21307,
  "刐": 21201,
  "刜": 21236,
  "刣": 21510,
  "剺": 21334,
  "剾": 21611,
  "劌": 21211,
  "勍": 21538,
  "勥": 21356,
  "勼": 21214,
  "匏": 21308,
  "匼": 21508,
  "卌": 21485,
  "呔": 21163,
  "呧": 21255,
  "呴": 21282,
  "呾": 21529,
  "呿": 21140,
  "咇": 21302,
  "咍": 21345,
  "咾": 21548,
  "哖": 21441,
  "哹": 21141,
  "唅": 21338,
  "唌": 21470,
  "唚": 21210,
  "唿": 21597,
  "喈": 21237,
  "喌": 21353,
  "喑": 21553,
  "喢": 21286,
  "喨": 21233,
  "嗄": 21571,
  "嗙": 21601,
  "嗹": 21234,
  "嗺": 21437,
  "嗾": 21242,
  "嘐": 21479,
  "噍": 21190,
  "噭": 21328,
  "噯": 21395,
  "噷": 21603,
  "嚙": 21368,
  "嚵": 21256,
  "嚾": 21567,
  "囥": 21167,
  "囮": 21520,
  "囷": 21565,
  "圇": 21376,
  "坉": 21325,
  "坩": 21516,
  "坱": 21487,
  "垺": 21350,
  "埽": 21324,
  "墼": 21480,
  "壙": 21519,
  "奅": 21168,
  "奒": 21254,
  "妗": 21327,
  "姼": 21305,
  "娗": 21148,
  "婸": 21172,
  "媌": 21221,
  "媠": 21202,
  "嬈": 21384,
  "嬭": 21235,
  "尪": 21391,
  "屘": 21556,
  "屧": 21142,
  "廍": 21270,
  "廕": 21359,
  "彔": 21175,
  "徛": 21609,
  "忝": 21304,
  "怐": 21147,
  "怫": 21564,
  "恂": 21132,
  "悾": 21137,
  "惝": 21590,
  "愖": 21212,
  "慒": 21367,
  "慼": 21449,
  "憢": 21315,
  "懍": 21560,
  "戇": 21439,
  "戥": 21143,
  "戽": 21398,
  "扞": 21311,
  "扲": 21469,
  "扴": 21580,
  "扷": 21385,
  "抌": 21150,
  "抐": 21294,
  "抔": 21599,
  "抾": 21491,
  "拊": 21358,
  "拑": 21474,
  "拹": 21536,
  "挃": 21416,
  "挌": 21186,
  "挐": 21572,
  "挓": 21316,
  "挔": 21431,
  "挕": 21454,
  "挩": 21610,
  "挵": 21473,
  "挼": 21483,
  "捀": 21128,
  "捒": 21484,
  "捔": 21321,
  "捗": 21360,
  "捘": 21289,
  "捙": 21363,
  "捥": 21417,
  "捽": 21423,
  "捾": 21546,
  "掔": 21563,
  "掜": 21542,
  "掮": 21187,
  "揈": 21578,
  "揌": 21444,
  "揜": 21468,
  "揤": 21429,
  "揫": 21455,
  "揬": 21539,
  "揲": 21389,
  "揻": 21177,
  "搙": 21171,
  "搝": 21208,
  "搟": 21299,
  "搢": 21129,
  "搣": 21339,
  "搤": 21507,
  "搦": 21230,
  "搧": 21371,
  "搩": 21291,
  "摃": 21558,
  "摖": 21306,
  "摠": 21365,
  "摵": 21501,
  "撆": 21515,
  "撋": 21408,
  "撏": 21257,
  "撙": 21344,
  "撟": 21312,
  "撠": 21295,
  "撨": 21534,
  "擉": 21594,
  "擗": 21292,
  "擛": 21523,
  "擤": 21232,
  "擸": 21135,
  "擽": 21272,
  "攄": 21216,
  "攑": 21244,
  "攕": 21577,
  "敆": 21280,
  "敧": 21514,
  "敨": 21369,
  "敱": 21453,
  "晡": 21330,
  "晬": 21435,
  "曷": 21162,
  "朒": 21390,
  "杙": 21153,
  "杮": 21530,
  "枴": 21447,
  "枵": 21149,
  "柙": 21191,
  "柝": 21269,
  "栱": 21562,
  "桮": 21476,
  "桱": 21372,
  "桷": 21427,
  "桸": 21557,
  "棑": 21409,
  "椏": 21464,
  "楗": 21399,
  "楦": 21279,
  "槺": 21319,
  "樠": 21178,
  "橂": 21486,
  "橛": 21207,
  "檠": 21505,
  "檨": 21554,
  "檫": 21528,
  "櫓": 21419,
  "櫞": 21559,
  "櫳": 21492,
  "櫼": 21458,
  "欉": 21362,
  "欱": 21585,
  "欶": 21433,
  "欹": 21314,
  "歁": 21500,
  "歕": 21457,
  "殕": 21226,
  "殗": 21229,
  "毬": 21471,
  "毿": 21451,
  "氅": 21412,
  "汫": 21602,
  "沕": 21540,
  "沬": 21240,
  "泅": 21252,
  "泏": 21276,
  "泔": 21182,
  "洘": 21579,
  "浞": 21220,
  "浡": 21329,
  "涗": 21261,
  "渧": 21274,
  "湠": 21320,
  "湢": 21281,
  "溡": 21425,
  "滒": 21477,
  "漖": 21323,
  "漚": 21217,
  "潲": 21277,
  "濆": 21503,
  "瀳": 21285,
  "灇": 21588,
  "炤": 21573,
  "炰": 21181,
  "炱": 21576,
  "烌": 21598,
  "烰": 21490,
  "焐": 21197,
  "焠": 21574,
  "煏": 21509,
  "煠": 21527,
  "煡": 21258,
  "煬": 21430,
  "熁": 21284,
  "熗": 21309,
  "熥": 21139,
  "燖": 21195,
  "爁": 21351,
  "爿": 21463,
  "牚": 21450,
  "犅": 21342,
  "猌": 21152,
  "甍": 21184,
  "甪": 21154,
  "畚": 21248,
  "疕": 21472,
  "疧": 21397,
  "疶": 21268,
  "痀": 21448,
  "痚": 21513,
  "痟": 21223,
  "痲": 21253,
  "瘰": 21287,
  "癀": 21569,
  "癆": 21136,
  "癉": 21512,
  "癗": 21156,
  "癩": 21196,
  "盍": 21511,
  "眵": 21518,
  "睚": 21180,
  "睭": 21452,
  "矸": 21489,
  "砉": 21333,
  "砊": 21336,
  "砛": 21497,
  "硞": 21547,
  "硩": 21275,
  "碡": 21383,
  "碭": 21340,
  "磟": 21166,
  "礐": 21264,
  "礤": 21303,
  "礬": 21259,
  "礱": 21170,
  "祧": 21130,
  "秫": 21231,
  "稈": 21606,
  "穡": 21461,
  "窞": 21151,
  "窣": 21552,
  "窸": 21247,
  "笒": 21456,
  "笱": 21296,
  "筅": 21332,
  "筧": 21411,
  "箅": 21586,
  "箠": 21517,
  "箬": 21194,
  "篋": 21179,
  "篦": 21595,
  "篾": 21348,
  "籗": 21524,
  "粅": 21584,
  "粞": 21413,
  "粩": 21133,
  "糋": 21403,
  "糝": 21481,
  "糴": 21174,
  "糶": 21421,
  "紩": 21218,
  "紬": 21204,
  "紲": 21496,
  "絚": 21550,
  "綹": 21189,
  "緟": 21407,
  "縋": 21200,
  "縒": 21271,
  "縖": 21545,
  "縭": 21246,
  "繏": 21396,
  "繐": 21442,
  "纘": 21205,
  "罟": 21198,
  "罨": 21347,
  "罾": 21443,
  "羶": 21495,
  "翕": 21183,
  "翸": 21357,
  "耎": 21410,
  "聬": 21251,
  "肨": 21498,
  "肭": 21249,
  "胘": 21239,
  "胮": 21300,
  "胿": 21144,
  "脬": 21209,
  "脰": 21238,
  "脽": 21193,
  "腡": 21549,
  "膁": 21467,
  "膋": 21522,
  "膎": 21373,
  "膣": 21262,
  "膭": 21370,
  "臁": 21266,
  "臢": 21227,
  "芟": 21392,
  "苳": 21445,
  "苴": 21145,
  "茈": 21535,
  "荍": 21488,
  "菝": 21537,
  "蕗": 21228,
  "蕹": 21381,
  "薟": 21219,
  "薸": 21605,
  "藃": 21155,
  "蘢": 21260,
  "虯": 21222,
  "虼": 21551,
  "蚶": 21404,
  "蚻": 21405,
  "蛄": 21462,
  "蜞": 21380,
  "蝒": 21161,
  "蝝": 21288,
  "蝹": 21466,
  "螕": 21502,
  "蟮": 21364,
  "蟯": 21493,
  "蟳": 21361,
  "蟶": 21587,
  "蠓": 21354,
  "蠘": 21159,
  "袚": 21241,
  "裒": 21414,
  "裼": 21504,
  "褙": 21440,
  "褸": 21278,
  "襀": 21475,
  "襇": 21160,
  "襞": 21377,
  "襤": 21418,
  "襻": 21415,
  "覕": 21386,
  "觳": 21561,
  "詈": 21436,
  "諍": 21138,
  "諞": 21388,
  "謼": 21460,
  "譀": 21164,
  "讖": 21446,
  "豸": 21428,
  "貺": 21375,
  "賒": 21243,
  "賰": 21322,
  "贌": 21346,
  "趒": 21533,
  "趖": 21185,
  "趼": 21290,
  "跂": 21331,
  "跍": 21387,
  "跔": 21543,
  "跕": 21188,
  "跙": 21406,
  "踅": 21343,
  "蹁": 21283,
  "蹌": 21337,
  "蹓": 21434,
  "蹔": 21494,
  "蹛": 21169,
  "蹧": 21352,
  "蹽": 21499,
  "躂": 21298,
  "躄": 21583,
  "躘": 21326,
  "躡": 21250,
  "躼": 21382,
  "躽": 21313,
  "軁": 21335,
  "輦": 21341,
  "迌": 21293,
  "迒": 21173,
  "迵": 21482,
  "遹": 21401,
  "酺": 21465,
  "鈃": 21592,
  "鈷": 21158,
  "鉎": 21424,
  "鉸": 21531,
  "鉼": 21310,
  "銎": 21544,
  "鋏": 21568,
  "鋟": 21355,
  "鋩": 21532,
  "鍤": 21317,
  "鏨": 21199,
  "鑠": 21157,
  "鑢": 21301,
  "閂": 21366,
  "閬": 21600,
  "雺": 21192,
  "頇": 21438,
  "頕": 21459,
  "頦": 21478,
  "顢": 21146,
  "颺": 21555,
  "飫": 21525,
  "餲": 21426,
  "馝": 21165,
  "骿": 21582,
  "髡": 21225,
  "鬖": 21420,
  "鬮": 21575,
  "魩": 21581,
  "鮫": 21378,
  "鮻": 21394,
  "鯪": 21521,
  "鯮": 21402,
  "鰇": 21176,
  "鰗": 21526,
  "鰡": 21349,
  "鱟": 21596,
  "鴆": 21131,
  "鴒": 21206,
  "鵁": 21432,
  "鵤": 21134,
  "鶖": 21591,
  "鶿": 21608,
  "鸕": 21607,
  "麭": 21604,
  "黐": 21379,
  "黗": 21213,
  "黹": 21589,
  "齆": 21245,
  "齧": 21593,
  "齪": 21506,
  "齴": 21393,
  "齷": 21263
}
